<?php

return [
    'login_title'=>"အက်မင်လော့ဂ်အင်စာမျက်နှာ",
    'title' => 'ဒါကတော့ မြန်မာ ခေါင်းစဥ်ဖစ်ပါတယ်',
    'user_name'=>'အသုံးပြုသူအမည်',
    'password'=>'အသုံးပြုသူစကားဝှက်',
    'wrong_credential'=>'အသုံးပြုသူအထောက်အထားများသည် တစ်ခုခုမှားယွင်းနေပါသည်။',
    'login_btn'=>"လော့ဂ်အင်",
    'save'=>"သိမ်းဆည်းပါ။",
    'update'=>"အပ်ဒိတ်လုပ်သည်",
    'create'=>"ဖန်တီးပါ။",  
    'cancel'=>"ပယ်ဖျက်ပါ။",
    'search_item'=>"ပစ္စည်းများကိုရှာဖွေပါ။",
    'search'=>"ရှာဖွေ",
    'edit'=>"တည်းဖြတ်ပါ။",
    'delete'=>"ဖျက်ပါ။",
    'next'=>"နောက်တစ်ခု",
    'previous'=>"အရင်"
];